[
  "obsidian-format-code",
  "table-editor-obsidian",
  "obsidian-autocomplete-plugin",
  "various-complements",
  "note-refactor-obsidian",
  "graph-nested-tags",
  "obsidian-better-codeblock",
  "obsidian-excalidraw-plugin",
  "obsidian-chartsview-plugin",
  "obsidian-charts",
  "obsidian-html-tags-autocomplete",
  "custom-classes",
  "better-mathjax",
  "obsidian-timelines",
  "obsidian-diagrams-net",
  "obsidian-vega",
  "oz-image-plugin"
]